<!DOCTYPE html>
<html lang="en" >

<head>
  <meta charset="UTF-8">
  <title>Horizontal Tab Menu</title>
  <link href="httpss://fonts.googleapis.com/css?family=Montserrat" rel="stylesheet">
<meta name="viewport" content="width=device-width">
    <link rel="stylesheet" href="httpss://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css">

  
      <link rel="stylesheet" href="css/style.css">

  
</head>

<body>
<div id="vermais" style="display:none; background: rgba(33, 28, 28, 0.9); position:fixed; width:100%; z-index:9999; height:100%;">
<div style="background:#ffffff; max-width:600px; width:100%;  margin:0 auto; margin-top:30px; ">
<p style="float:right; padding:5px;"><span class="fecharconteudo">Fechar X</span></p>

<div style="padding:10px;" class="conteudo">

</div>

</div>



</div>
  <nav class="nav nav--active">
<img style="padding-top:0; display:inline-block;" src="httpss://www.escrevendoofuturo.org.br/imagens/logo-cabecalho.png" /> <h1 style="position: inherit; display: inline-block; margin:0; padding:0;">PLANO DE AULA: LEITURA DE ARTIGO DE OPINIÃO <span class="interativo" data-content="<h2>Margarete Schlatter</h2><p>É professora da Universidade Federal do Rio Grande do Sul (UFRGS)</p>" style="font-size:16px;">Margarete Schlatter</span></h1>

  <ul class="nav__list">
    <li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color1 a" data-letter="" data-id="ae"></div>
        <p class="nav__label">Início</p>
      </a>
    </li>
    <li class="nav__item">
      <a href="" class="nav__link a" data-id="<b>Thiago</b> teste">
        <div class="nav__thumb color2" data-letter="" ></div>
        <p class="nav__label">Atividade 1</p>
      </a>
    </li>
    <li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color3" data-letter=""></div>
        <p class="nav__label">Atividade 2</p>
      </a>
    </li>
    <li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color4" data-letter=""></div>
        <p class="nav__label">Atividade 3</p>
      </a>
    </li>
    <li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color5" data-letter=""></div>
        <p class="nav__label">Atividade 4</p>
      </a>
    </li>
    <li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color6" data-letter=""></div>
        <p class="nav__label">Atividade 5</p>
      </a>
    </li>
	<li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color7" data-letter=""></div>
        <p class="nav__label">Atividade 6</p>
      </a>
    </li>
	<li class="nav__item">
      <a href="" class="nav__link">
        <div class="nav__thumb color8" data-letter=""></div>
        <p class="nav__label">Atividade 7</p>
      </a>
    </li>
  </ul>
  <div class="burger burger--close">
    <div class="burger__patty"></div>
	
  </div>
   
</nav>

<div class="page">
  <section  class="section section--active" data-letter="">
    <article style="margin-bottom:50px;" class="section__wrapper color1border">
	
      <h1 class="section__title">Início</h1>
      
   
 <img style="float:right;" src="img/lamp.png" />  <p>Este plano de aula apresenta sugestões comentadas de atividades para a leitura do texto <a href="httpss://blogdosakamoto.blogosfera.uol.com.br/2015/09/08/ta-com-do-do-refugiado-leva-pra-casa/" target="_blank">“Tá com dó do refugiado? Leva pra casa!”</a> , de Leonardo Sakamoto, publicado no blog do autor em 8 de setembro de 2015 e foco da Oficina 11 – “Vozes presentes no artigo de opinião”, em Pontos de Vista: Caderno do Professor (p. 128-139).</p>

<p>Para criar oportunidades para a formação de leitores proficientes, é importante propor:</p>
<ul>
<li>atividades coerentes com as expectativas de leitura do gênero do discurso;</li>
<li>atividades que buscam promover a compreensão dos sentidos do texto;</li>
<li>a explicitação da relação entre o que foi compreendido e os recursos linguístico-discursivos do texto;</li>
<li>o estudo das referências culturais necessárias para uma compreensão aprofundada do texto;</li>
<li>a apreciação do texto após o compartilhamento de diferentes interpretações;</li>
<li>dinâmicas variadas (trabalhos em duplas, grupos, professor-turma) para compartilhar e comparar os sentidos atribuídos ao texto.</li>
</ul>

<p>No caso de um artigo de opinião, por exemplo, faz sentido propor conhecer quem está opinando e em que momento histórico, compreender o ponto de vista do autor sobre o tema e os argumentos utilizados para defendê-lo, entender quais <span class="interativo" data-content="Confira a definição de argumentação, estratégia argumentativa e questão polêmica, bem como as perguntas sugeridas para a compreensão de um artigo de opinião e a organização do texto argumentativo nas oficinas Pontos de Vista: Caderno do Professor, páginas 43, 45, 65, 87 a 89, 92 a 95.">argumentos está refutando</span>. Também é importante organizar dinâmicas de discussão sobre o que foi compreendido por diferentes leitores e sobre outras versões e pontos de vista sobre o fato. Para isso, pode-se planejar várias maneiras de ler: uma aproximação inicial ao texto para sondar do que trata, uma leitura do texto em partes, com pausas para discussão e análise, releituras de trechos e de detalhes, privilegiando, assim, dinâmicas variadas, que alternem a leitura individual com o trabalho em pares, em pequenos grupos e com a turma toda.</p>

<p>O plano de aula a seguir tem como base as seguintes etapas:</p>
<ol>
<li>Despertar a curiosidade e o desejo de ler e de aprender com a leitura</li>
<li>Acionar conhecimentos prévios sobre o tema e sobre o gênero do discurso</li>
<li>Iniciar a leitura: contato inicial com o texto e levantamento de hipóteses de leitura</li>
<li>Desenvolver a leitura</li>
<li>Aprofundar a leitura</li>
<li>Articular as aprendizagens a partir da leitura</li>
<li>Construir novos textos</li>
</ol>
<p>As duas primeiras etapas poderão ser desenvolvidas de acordo com o lugar desse texto no programa de ensino. Se o texto fizer parte de uma discussão mais ampla sobre refugiados e do estudo de artigos de opinião, o professor provavelmente já terá o contexto necessário para a leitura. Se este for o primeiro texto do projeto pedagógico em pauta, uma discussão com base em perguntas sobre o tema e o gênero discursivo poderá ser o ponto de partida para o trabalho:<br />
- O que você conhece sobre a situação dos refugiados na nossa cidade/no nosso país?<br />
- Você já leu/lê artigos de opinião em jornais/revistas? Pode citar exemplos? Por que e para que você lê esses textos? Quais são algumas características desses textos? Do que tratam? Quem escreve? Para quem? Com que objetivo?<br />
A discussão sobre o tema pode ser provocada, por exemplo, a partir de um conjunto de fotografias e/ou manchetes de jornal que apresentem diferentes situações de refugiados. Para compartilhar o que conhecem sobre o gênero em pauta, o professor e/ou os alunos podem trazer alguns exemplares de artigos de opinião de diferentes articulistas e mídias, para circulação em aula e ilustração da diversidade de temas, posições, formatos. Essas discussões servirão para contextualizar o texto a ser lido e ativar alguns conhecimentos prévios importantes para que o aluno possa se posicionar frente ao texto já como participante, usuário e analista. </p>

<p>No quadro a seguir, proponho atividades relacionadas ao texto “Tá com dó do refugiado? Leva pra casa!” a partir da etapa 3 (Iniciar a leitura: contato inicial com o texto e levantamento de hipóteses de leitura) e, ao lado das atividades, explico seus objetivos e sugiro alguns procedimentos para o seu <span class="interativo" data-content="<p>Confira também os comentários sobre o artigo em Pontos de Vista: Caderno do Professor, p. 134-139.</p>">desenvolvimento</span>. O planejamento da aula de leitura requer que o professor estude o texto com antecedência e que reflita sobre possíveis interpretações a partir de suas vivências e pesquisas sobre o tema e o gênero: como leitor mais experiente, que interpretações faço ao ler o texto? Por quê? Como posso mediar a leitura de leitores menos experientes para que compreendam o texto? Que outras leituras seriam possíveis a partir de outros pontos de vista?<br />
</p>

<p>Ap&oacute;s as atividades de leitura, a etapa 6 (Articular as aprendizagens a partir da leitura) tem o objetivo de criar uma oportunidade de reflex&atilde;o coletiva sobre o que foi aprendido sobre o tema, o g&ecirc;nero do discurso e sobre leitura e uso da linguagem. Assim, os alunos poder&atilde;o se dar conta dos objetivos das aulas, do que aprenderam, do que precisam melhorar e do que ainda gostariam de aprender.&nbsp; Na etapa 7 (Construir novos textos), os alunos poder&atilde;o partir do que leram e organizar novos debates e produ&ccedil;&otilde;es de texto. Tendo em vista o desenvolvimento integrado de leitura e produ&ccedil;&atilde;o textual da Olimp&iacute;ada, a produ&ccedil;&atilde;o escrita &eacute; uma oportunidade de usar o conhecimento aprendido em uma nova situa&ccedil;&atilde;o de comunica&ccedil;&atilde;o e de sistematizar o conhecimento sobre o g&ecirc;nero discursivo em pauta, contribuindo, de modo c&iacute;clico, ao aperfei&ccedil;oamento como leitor participante das pr&aacute;ticas sociais mediadas por tais textos.</p>

    </article>
  </section>
  <section class="section" data-letter="">
    <article  class="section__wrapper color2border">
	
      <h1 class="section__title">Atividade 1</h1>
	  <div class="boxpergunta">
      <p> As aspas usadas no título do artigo indicam que essas linhas são a fala de alguém. Leia a apresentação do autor no blog (você também pode navegar no blog do autor para conhecer outros textos escritos por ele). Você diria que essa fala é do autor? Por que sim/não? </p>
	  </div>
	  <p>Uma das questões chave para compreender um texto é buscar identificar, desde o início, a interlocução construída, para avaliar que posição tomar, como leitor, em relação ao que está sendo tratado no texto. Todo texto é uma resposta a outros textos e de algum modo sinaliza com quem está dialogando a partir de referências a outros autores, ideias, comentários etc. Um leitor proficiente se pergunta ao longo do texto: por que o autor está dizendo isso aqui e agora e desse modo? Que relações o autor está fazendo com o que está acontecendo no mundo em que ele vive, com os atores que estão construindo esse mundo e tendo em vista o que já foi dito sobre o tema?</p>
 <p>Essas perguntas vão possibilitando o levantamento de hipóteses sobre a posição do autor em relação ao tema, que serão confirmadas ou refutadas no decorrer da leitura. Como leitor mais experiente, o professor pode preparar atividades que propiciem essa atitude de participação na leitura, provocando a discussão sobre as expectativas que os estudantes possam ter do que vão encontrar no <span class="interativo" data-content="Confira também a primeira sugestão da Oficina 11 (p. 136) de trabalhar alguns termos e expressões chave no texto que, por conhecer seus alunos, você pode antever se eles não conhecem. A preparação para o vocabulário do texto pode ser feita em atividades lúdicas: relacionar termo com melhor definição e/ou com exemplo, cruzadinha, associações que a palavra evoca, construção de um mapa conceitual a partir do tema. É importante que os termos não sejam apresentados de modo isolado, mas sim em um contexto significativo.">texto</span>.
</p>
    </article>
  </section>
  <section class="section" data-letter="">
    <article  class="section__wrapper color3border">
      <h1 class="section__title">Atividade 2</h1>
	  <div class="boxpergunta">
      <p>Vamos ler o texto em duas partes. No primeiro trecho (par&aacute;grafos 1 a 4), o autor apresenta diferentes posi&ccedil;&otilde;es em rela&ccedil;&atilde;o ao tema do artigo.</p>
<ol style="padding: 0; padding-left:10px;" type="a">
<li><em>Este tema n&atilde;o &eacute; novo por aqui</em> (in&iacute;cio do terceiro par&aacute;grafo) &ndash; a que tema o autor se refere? Como voc&ecirc; sabe?</li>
<li>Vamos reconstruir as vozes do texto: organize os termos usados no texto em rela&ccedil;&atilde;o aos referentes. Confira sua organiza&ccedil;&atilde;o com a do colega.</li>
</ol>
<ul style="list-style-type: square; margin-left:20px;">
<li>pessoas com s&iacute;ndrome de pombo-enxadristas</li>
<li>clamor (pessoas que clamam)</li>
<li>aquela gente pobre, parda, perdida ou violada que habita as frestas das grandes cidades</li>
<li>esse pessoal</li>
<li>o povo</li>
<li>bicho</li>
<li>pombo</li>
<li>gente</li>
<li>refugiados na Europa</li>
<li>refugiados n&atilde;o s&oacute; da S&iacute;ria, mas da &Aacute;sia, &Aacute;frica e Am&eacute;rica Latina</li>
<li>deles (eles)</li>
<li>os (coloque-os)</li>
<li>o leitor do texto: (voc&ecirc;) n&atilde;o viu... (voc&ecirc;) acha... culpe... que te...</li>
<li>bolha cor de rosa</li>
<li>o mundo l&aacute; fora</li>
</ul>
<p>&nbsp;</p>
<table border="1">
<tbody>
<tr>
<td>
<p>Refugiados</p>
</td>
<td>
<p>Quem apoia posi&ccedil;&atilde;o 1</p>
</td>
<td>
<p>Quem apoia posi&ccedil;&atilde;o 2</p>
</td>
</tr>
<tr>
<td >
<p>&nbsp;</p>
</td>
<td >
<p>&nbsp;</p>
</td>
<td >
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol type="e">
<li>Com base nas anota&ccedil;&otilde;es que voc&ecirc; fez, quais s&atilde;o as posi&ccedil;&otilde;es 1 e 2?</li>

<li>Com base nas posi&ccedil;&otilde;es que voc&ecirc; identificou, de que lado o autor se posiciona? Com quem ele est&aacute; dialogando? De que lado ele posiciona o leitor? Como voc&ecirc; sabe?</li>
</ol>
</div>


<p>A partir do t&iacute;tulo, que introduz o tema e j&aacute; explicita um posicionamento (instigando o leitor a reagir), at&eacute; o &uacute;ltimo par&aacute;grafo, em que o autor conclui com uma avalia&ccedil;&atilde;o de um ponto de vista, pode-se dizer que o texto est&aacute; constru&iacute;do em duas grandes partes: na primeira (t&iacute;tulo, par&aacute;grafos 1 a 4; conforme analisado na Oficina 11, p. 134), o autor interpela o leitor, trazendo diferentes vozes no texto, chamando o leitor a tomar sua posi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o retratada. Na segunda parte (par&aacute;grafos 5 e 6), o texto muda de tom para explicitar a tese e os argumentos. &Eacute; importante, para a compreens&atilde;o do texto, que o leitor menos experiente se d&ecirc; conta disso. As atividades II a V buscam promover a viv&ecirc;ncia e a reflex&atilde;o sobre os movimentos do texto, por meio de uma leitura em partes e comentada (em vez de uma atividade de leitura do texto na &iacute;ntegra para responder perguntas de compreens&atilde;o no final).</p>
<p>A quest&atilde;o &ldquo;a&rdquo; tem o objetivo de propor uma identifica&ccedil;&atilde;o inicial do tema (isso poder&aacute; ser confirmado ou revisto ap&oacute;s a leitura dos par&aacute;grafos 5 e 6). As quest&otilde;es &ldquo;b&rdquo;, &ldquo;c&rdquo; e &ldquo;d&rdquo; prop&otilde;em organizar as vozes e posi&ccedil;&otilde;es constru&iacute;das no texto e identificar a posi&ccedil;&atilde;o do autor. Para isso &eacute; importante compreender como isso &eacute; constru&iacute;do no texto, por meio de uma cadeia de referentes reiterados pelo uso de pronomes e substitui&ccedil;&otilde;es lexicais.</p>


    </article>
  </section>
  <section class="section" data-letter="">
    <article class="section__wrapper color4border">
      <h1 class="section__title">Atividade 3</h1>
     <p>III - Explicite as posi&ccedil;&otilde;es que voc&ecirc; identificou no quadro a seguir e liste alguns argumentos que poderiam ser usados para defend&ecirc;-las.</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="166">
<p>Posi&ccedil;&atilde;o 1:&nbsp;</p>
</td>
<td width="166">
<p>Posi&ccedil;&atilde;o 2:</p>
</td>
</tr>
<tr>
<td width="166">
<p>Poss&iacute;veis argumentos:</p>
</td>
<td width="166">
<p>Poss&iacute;veis argumentos:&nbsp;</p>
</td>
</tr>
</tbody>
</table>

<p>Com base no que vai lendo, o leitor vai confirmando ou reconfigurando as hip&oacute;teses sobre o que vai encontrar a seguir. Nesta parte do texto, cabe uma parada para antever poss&iacute;veis argumentos que poder&atilde;o surgir, atualizando, assim, coletivamente na turma, a motiva&ccedil;&atilde;o para continuar a leitura com vistas a conferir se &eacute; isso mesmo que o autor vai dizer.</p>
	 
	 
	 
    </article>
  </section>
  <section class="section" data-letter="">
    <article class="section__wrapper color5border">
      <h1 class="section__title">Atividade 4</h1>
     <p>IV - Leia os par&aacute;grafos 5 e 6 para ver como o autor defende sua posi&ccedil;&atilde;o e quais argumentos utiliza.</p>
<ol>
<li>Confira se algum dos argumentos listados tamb&eacute;m s&atilde;o utilizados pelo autor.</li>
<li>Explicite a posi&ccedil;&atilde;o defendida e os argumentos utilizados pelo autor, observando de que modo respondem a outros posicionamentos.</li>
</ol>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td colspan="2" width="574">
<p>Posi&ccedil;&atilde;o defendida pelo autor:</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="272">
<p>Argumentos antag&ocirc;nicos retomados no texto:</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="302">
<p>Argumentos usados pelo autor:</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol>
<li>Que tipos de argumentos s&atilde;o utilizados pelo autor? Argumentos de autoridade, por evid&ecirc;ncia, por compara&ccedil;&atilde;o, por exemplifica&ccedil;&atilde;o, de princ&iacute;pio, por causa e consequ&ecirc;ncia? S&atilde;o convincentes? O que voc&ecirc; acrescentaria para torn&aacute;-los mais convincentes?</li>
</ol>
<p>Na continuidade da leitura, os alunos confirmam ou n&atilde;o as hip&oacute;teses feitas.</p>
<p>Na quest&atilde;o &ldquo;b&rdquo;, eles confirmam ou reveem a posi&ccedil;&atilde;o do autor identificada anteriormente e aprofundam a compreens&atilde;o sobre a rela&ccedil;&atilde;o entre as vozes constru&iacute;da no texto. Conforme dito acima, &eacute; importante compreender que, num artigo de opini&atilde;o, os argumentos respondem a argumentos antag&ocirc;nicos. &Eacute; desse modo que o texto constr&oacute;i o interlocutor a quem se destina e busca se tornar convincente. &Eacute; fundamental, para uma boa compreens&atilde;o do texto, que o leitor possa se colocar nessa posi&ccedil;&atilde;o e compreender se faz parte ou n&atilde;o do grupo de interlocutores constru&iacute;dos. Essa percep&ccedil;&atilde;o orientar&aacute; a rea&ccedil;&atilde;o do leitor ao texto.</p>
<p>A quest&atilde;o &ldquo;c&rdquo; promove uma reflex&atilde;o sobre os tipos de argumentos<a href="#_ftn1" name="_ftnref1">[1]</a> usados para persuadir o leitor. &Eacute; importante avaliar a efic&aacute;cia desses argumentos a partir da perspectiva de diferentes interlocutores. Por exemplo, para alguns, os argumentos poderiam ser mais convincentes se apresentassem alguma informa&ccedil;&atilde;o espec&iacute;fica do Projeto de Lei em pauta ou dados sobre refugiados (dificuldades de moradia, trabalho etc.). Como artigo de opini&atilde;o, a apresenta&ccedil;&atilde;o de uma opini&atilde;o bem fundamentada &eacute; suficiente. Se, no entanto, fiz&eacute;ssemos um debate sobre o tema com vistas &agrave; tomada de decis&otilde;es, seria necess&aacute;rio trazer mais dados para subsidi&aacute;-las.</p>
<p>&nbsp;</p>
<p><a href="#_ftnref1" name="_ftn1">[1]</a> Confira o quadro &ldquo;Tipos de argumento&rdquo; em Pontos de Vista: Caderno do Professor (p. 116).</p>


    </article>
  </section>
  <section class="section" data-letter="">
    <article class="section__wrapper color6border">
      <h1 class="section__title">Atividade 5</h1>
      <p>V - Leia novamente o texto e discuta com colegas.</p>
<ol>
<li>No &uacute;ltimo par&aacute;grafo, o autor usa a primeira pessoa e retoma o tom da primeira parte do texto. A quem ele se refere quando usa &ldquo;desse povo&rdquo;, &ldquo;n&oacute;s&rdquo;, &ldquo;eles&rdquo; e &ldquo;pessoal&rdquo;? Quais as posi&ccedil;&otilde;es dessas pessoas sobre o tema em pauta?</li>
<li>Compare o t&iacute;tulo, os par&aacute;grafos 1, 2, 3 e 4, e a conclus&atilde;o do artigo com os par&aacute;grafos 5 e 6. Voc&ecirc; percebe uma mudan&ccedil;a de tom nessas partes do texto? O que muda? Qual &eacute; o efeito de sentido que essa mudan&ccedil;a provocou em voc&ecirc;, como leitor do texto? Que recursos lingu&iacute;stico-discursivos s&atilde;o usados para criar esse efeito de sentido?</li>
<li>Observe o uso de aspas no texto (t&iacute;tulo, par&aacute;grafos 1 e 3). A quem s&atilde;o atribu&iacute;das essas falas? Retomando a primeira atividade de leitura do texto, de que modo a interpreta&ccedil;&atilde;o do uso de aspas se relaciona com conhecer quem escreve em que momento hist&oacute;rico?</li>
<li>Observe algumas das refer&ecirc;ncias feitas a outros textos e falas (trechos sublinhados). Se voc&ecirc; n&atilde;o conhece as refer&ecirc;ncias feitas, descubra sobre o que tratam. De que modo conhecer essas refer&ecirc;ncias pode contribuir para os sentidos do texto?</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><em>O mundo l&aacute; fora, minha gente, &eacute; <u>flicts</u>.</em></li>
<li><em><u>O projeto, j&aacute; aprovado no Senado e que est&aacute; em an&aacute;lise na C&acirc;mara dos Deputados (PL 2516/15)</u></em><em>, repudia a xenofobia, tendo um car&aacute;ter mais humanit&aacute;rio que <u>o Estatuto do Estrangeiro</u> atual, um <u>Walking Dead</u> &ndash; morto, mas segue a&iacute;, atrapalhando.</em></li>
<li><em>Prova de que <u>uma mentira contada mil vezes vira verdade</u>.</em></li>
</ul>
<p><em>&nbsp;</em></p>
<p>Voc&ecirc; conhece outras refer&ecirc;ncias de textos, dados, opini&otilde;es sobre o tema em pauta? Conte para os colegas, e discutam de que modo essas informa&ccedil;&otilde;es podem contribuir para a compreens&atilde;o do texto.</p>
<p>Voc&ecirc; conhece outras refer&ecirc;ncias de textos, dados, opini&otilde;es sobre o tema em pauta? Conte para os colegas, e discutam de que modo essas informa&ccedil;&otilde;es podem contribuir para a compreens&atilde;o do texto.</p>

<p>Promover a aprendizagem da leitura pressup&otilde;e oportunidades para agu&ccedil;ar o olhar, para relacionar o que se l&ecirc; com o que j&aacute; &eacute; conhecido e propor desafios que a turma possa enfrentar em parceria para poder avan&ccedil;ar gradativamente para novos entendimentos do texto. Leitores proficientes est&atilde;o atentos aos modos como o texto vai se construindo, &agrave;s transi&ccedil;&otilde;es entre as partes, aos recursos lingu&iacute;stico-discursivos usados, a novos encaminhamentos dados, a mudan&ccedil;as de tom para construir os sentidos do texto.</p>
<p>As quest&otilde;es &ldquo;a&rdquo; e &ldquo;b&rdquo; tratam do tom pessoal e impessoal de diferentes partes do texto. Uma das caracter&iacute;sticas &ndash; historicamente constru&iacute;das &ndash; dos textos argumentativos como o artigo de opini&atilde;o &eacute; a impessoalidade. Por exemplo, o emprego da terceira pessoa do singular ou plural, e tamb&eacute;m de express&otilde;es como &ldquo;&eacute; &oacute;timo que&rdquo;, &ldquo;&eacute; prova de que&rdquo;, &ldquo;devemos/deve-se&rdquo; &ndash; em vez de &ldquo;considero &oacute;timo que&rdquo;, &ldquo;posso concluir que&rdquo;, &ldquo;voc&ecirc; deve&rdquo; &ndash; pode criar um efeito de racionalidade, consist&ecirc;ncia e confiabilidade dos argumentos apresentados para defender um ponto de vista, bem como sugerir uma interlocu&ccedil;&atilde;o ampla (e n&atilde;o singular). Isso n&atilde;o quer dizer que seja poss&iacute;vel apagar a subjetividade do autor, mas sim que ele est&aacute; optando por criar esse efeito de sentido no seu texto. Neste texto em particular, o autor alterna partes mais subjetivas, para interpelar o leitor a posicionar-se, e partes com marcas de impessoalidade. Analise com os alunos como o autor constr&oacute;i essas partes do texto e quais recursos lingu&iacute;stico-discursivos emprega. Na atividade VI, voc&ecirc; poder&aacute; retomar ou ensinar esses recursos de modo mais sistem&aacute;tico.</p>
<p>Vimos que um mesmo texto pode ser lido de diferentes maneiras, dependendo dos conhecimentos pr&eacute;vios dos leitores &ndash; a quest&atilde;o &ldquo;d&rdquo; trata dessas diferen&ccedil;as. Como leitores mais experientes e mediadores, podemos acionar e explicar conhecimentos e pressupostos relevantes para a interpreta&ccedil;&atilde;o mais aprofundada do texto. Oportunidades de parceria com colegas (em duplas e em grupos) s&atilde;o maneiras de engajar a participa&ccedil;&atilde;o de todos na constru&ccedil;&atilde;o dos sentidos do texto e no compartilhamento de diferentes entendimentos e aprendizagens que a leitura pode gerar.</p>
<p>Para a discuss&atilde;o em &ldquo;e&rdquo;, seria interessante trazer para a aula o Estatuto do Estrangeiro e o Projeto de Lei 2516/15, foco do artigo, entre outros textos sobre o tema<a href="#_ftn1" name="_ftnref1">[1]</a>.</p>
<p>&nbsp;</p>
<p><a href="#_ftnref1" name="_ftn1">[1]</a> A Lei de Migra&ccedil;&atilde;o N<sup>o </sup>13.445/2017 foi aprovada em 27 de maio de 2017. Tamb&eacute;m poder&aacute; ser importante analisar a Lei N<sup>o </sup>9.474/1997 e outras resolu&ccedil;&otilde;es normativas que tratam da concess&atilde;o de visto, resid&ecirc;ncia tempor&aacute;ria etc. para refugiados.</p>


    </article>
  </section>
   <section class="section" data-letter="">
    <article class="section__wrapper color7border">
      <h1 class="section__title">Atividade 6</h1>
      <p>VI - Linguagem: vimos que um dos modos que o autor usou para construir rela&ccedil;&otilde;es na primeira parte do texto foi o uso de uma cadeia de pronomes e substitui&ccedil;&otilde;es lexicais para referir-se a duas posi&ccedil;&otilde;es antag&ocirc;nicas sobre o tema. Veja novamente como isso foi feito no trecho a seguir:</p>
<p><em>&nbsp;</em></p>
<p><em>&Eacute; s&oacute; falar da necessidade de pol&iacute;ticas espec&iacute;ficas que garantam qualidade de vida para <u>esse pessoal</u> mas, ao mesmo tempo, respeitem seu direito de ir e vir e ocupar o espa&ccedil;o p&uacute;blico que <u>o povo</u> vira <u>bicho</u>. Ou melhor, vira <u>pombo</u>. </em></p>
<p><em><u>Este tema</u></em><em> n&atilde;o &eacute; novo por aqui, mas vi que <u>a frase</u> passou a ser usada diante da &uacute;ltima crise de refugiados na Europa. <u>Gente&nbsp;</u>empregando-<u>a</u> para negar a necessidade de acolher refugiados, n&atilde;o s&oacute; da S&iacute;ria, mas da &Aacute;sia, &Aacute;frica e Am&eacute;rica Latina.</em></p>
<p>&nbsp;</p>
<p>Outro modo de estabelecer conex&otilde;es entre ideias em um texto &eacute; por meio do uso de conectores.</p>
<table>
<tbody>
<tr>
<td width="576">
<p>Conectores s&atilde;o palavras ou express&otilde;es que usamos para relacionar partes de uma ora&ccedil;&atilde;o, ora&ccedil;&otilde;es ou partes do texto, para tomar posi&ccedil;&atilde;o, indicar certeza, probabilidade ou restri&ccedil;&atilde;o, comparar, opor, contrastar, acrescentar ou organizar argumentos, indicar causa e consequ&ecirc;ncia, preparar conclus&atilde;o.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<ol>
<li>Em grupos, vamos analisar os trechos a seguir do texto de Leonardo Sakamoto. Discutam quais outros conectores poderiam ser usados para expressar a mesma rela&ccedil;&atilde;o. Voc&ecirc;s podem fazer as altera&ccedil;&otilde;es que acharem necess&aacute;rias para manter o sentido do texto.</li>
</ol>
<p><em><u>&nbsp;</u></em></p>
<p><em><u>Tanto</u></em><em> na Europa <u>quanto</u> por aqui, a&ccedil;&otilde;es individuais ajudam a mitigar o impacto inicial dos refugiados, garantindo apoio a quem perdeu tudo. <u>E</u> &eacute; &oacute;timo que seja assim. <u>Mas</u> eles devem ser alvo, principalmente, de uma pol&iacute;tica p&uacute;blica, com interven&ccedil;&atilde;o direta do Estado, &uacute;nica institui&ccedil;&atilde;o com tamanho e legitimidade para garantir uma a&ccedil;&atilde;o nacional, transnacional e de escala. <u>Porque</u> isso tamb&eacute;m inclui a garantia da autonomia econ&ocirc;mica e social &agrave;s fam&iacute;lias. Quem acha que o Estado &eacute; um simples entrave, e n&atilde;o a forma que constru&iacute;mos para impedir que nos devoremos, tem dificuldade de entender que o acolhimento de refugiados e migrantes <u>n&atilde;o &eacute;</u> caridade individual, <u>mas sim</u> a efetiva&ccedil;&atilde;o de compromissos assumidos internacionalmente por um povo.</em></p>
<p><em><u>Ao mesmo tempo</u></em><em>, o Estado &eacute; respons&aacute;vel por aprovar o mais r&aacute;pido poss&iacute;vel a nova lei brasileira de migra&ccedil;&atilde;o, que facilita a acolhida de estrangeiros de locais com instabilidade, guerras, viola&ccedil;&otilde;es a direitos humanos. O projeto, j&aacute; aprovado no Senado e que est&aacute; em an&aacute;lise na C&acirc;mara dos Deputados (PL 2516/15), repudia a xenofobia, tendo um car&aacute;ter mais humanit&aacute;rio que o Estatuto do Estrangeiro atual, um Walking Dead &ndash; morto, <u>mas</u> segue a&iacute;, atrapalhando. <u>N&atilde;o &eacute;</u> a panaceia para todos os problemas, <u>mas</u> um passo importante. Migrantes geram riqueza para seus novos pa&iacute;ses, <u>mas</u> a narrativa &eacute; de que s&atilde;o custosos para o poder p&uacute;blico. Prova de que&nbsp;uma mentira contada mil vezes vira verdade.</em></p>
<p><em>&nbsp;</em></p>
<ol>
<li>A conex&atilde;o entre ideias nem sempre &eacute; feita de modo expl&iacute;cito no texto. Nesses casos, cabe ao leitor relacionar as ideias apresentadas, prestando aten&ccedil;&atilde;o a como o autor combina as palavras, ao que diz em outras partes do texto, a ilustra&ccedil;&otilde;es que acompanham o texto, ao que sabe sobre o assunto, aos seus posicionamentos e cren&ccedil;as sobre o tema.</li>
</ol>
<p>Que conectores voc&ecirc; usaria para expressar a rela&ccedil;&atilde;o entre as ora&ccedil;&otilde;es a seguir? Compare suas respostas com as dos colegas: s&atilde;o as mesmas? S&atilde;o diferentes? Poderiam ser outras?</p>
<p>&nbsp;</p>
<ul>
<li><em>''T&aacute; com d&oacute;? Leva para casa!''</em></li>
<li><em>Culpem o algoritmo de sua rede social que te colocou numa bolha cor de rosa. </em><em>O mundo l&aacute; fora, minha gente, &eacute; flicts. </em></li>
<li><em>Migrantes geram riqueza para seus novos pa&iacute;ses, mas a narrativa &eacute; de que s&atilde;o custosos para o poder p&uacute;blico. Prova de que&nbsp;uma mentira contada mil vezes vira verdade.</em></li>
<li><em>Tenho d&oacute; &eacute; desse povo que tem medo de tudo e acha que a vida &eacute; uma selva, do n&oacute;s contra&nbsp;eles. Pessoal que pensa assim,&nbsp;na boa, sua vida deve ser ruim demais.</em></li>
</ul>
<p>&nbsp;</p>
<p>Que efeitos de sentido provoca o uso ou a aus&ecirc;ncia dos conectores?&nbsp; Em que textos s&atilde;o usados com maior/menor frequ&ecirc;ncia? Analisem, por exemplo, alguns outros artigos de opini&atilde;o, pe&ccedil;as publicit&aacute;rias, can&ccedil;&otilde;es, trechos de conversa cotidiana ou de um debate p&uacute;blico. De que modo &eacute; constru&iacute;da a coes&atilde;o nesses textos? A rela&ccedil;&atilde;o entre as ideias &eacute; feita de modo expl&iacute;cito ou impl&iacute;cito? Quais s&atilde;o os efeitos de sentido provocados pelos recursos lingu&iacute;stico-discursivos utilizados (uso de pronomes, substitui&ccedil;&otilde;es lexicais, reitera&ccedil;&atilde;o, elipse, conectores).</p>

<p>O objetivo aqui &eacute; compreender a fun&ccedil;&atilde;o e os efeitos de sentido de recursos lingu&iacute;stico-discursivos importantes para a constru&ccedil;&atilde;o do artigo de opini&atilde;o: modos de conectar ideias e diferentes pontos de vista para construir uma argumenta&ccedil;&atilde;o convincente<a href="#_ftn1" name="_ftnref1">[1]</a>.</p>
<p>Nesta parte, &eacute; importante discutir a variedade de estrat&eacute;gias que usamos para relacionar ideias e como isso pode mudar de acordo com o que &eacute; mais recorrente em determinados g&ecirc;neros, como tamb&eacute;m por conta de efeitos de sentido que se queira provocar. Em uma pe&ccedil;a de publicidade, uma can&ccedil;&atilde;o ou um poema, por exemplo, a rela&ccedil;&atilde;o entre as ideias &eacute; muitas vezes sugerida pela combina&ccedil;&atilde;o de palavras, pela justaposi&ccedil;&atilde;o de ora&ccedil;&otilde;es ou pela rela&ccedil;&atilde;o entre est&iacute;mulos verbais e n&atilde;o verbais (imagens, ilustra&ccedil;&otilde;es, fotos, melodia, ritmo). Em artigos de opini&atilde;o, a explicita&ccedil;&atilde;o de conectores tende a ser mais frequente, mas, como vimos, a conex&atilde;o de ideias tamb&eacute;m &eacute; fortemente feita por meio de uma cadeia de referentes que precisa ser reiterada de diversas maneiras ao longo do texto.</p>
<p>Observe os diferentes modos de construir a coes&atilde;o ao longo do texto em pauta, relacionando-os com o tom pessoal e impessoal das diferentes partes (atividade V). Analise com os alunos os efeitos de sentido das diferentes op&ccedil;&otilde;es usadas pelo autor, brinque de mudar a forma de fazer essas conex&otilde;es pensando em diferentes interlocutores e tamb&eacute;m em diferentes g&ecirc;neros. Por exemplo:</p>
<ul>
<li>Como seria construir uma tese e um argumento em um artigo de opini&atilde;o usando as ideias da can&ccedil;&atilde;o <em>Chuva &aacute;cida</em>, de Criolo?</li>
<li>Como ficaria a letra de uma can&ccedil;&atilde;o que usasse as ideias dos par&aacute;grafos de Leonardo Sakamoto ao lado?</li>
<li>Como ficaria a conversa com um colega a partir das ideias dos par&aacute;grafos de Leonardo Sakamoto ao lado?</li>
</ul>
<p>&nbsp;</p>
<p><a href="#_ftnref1" name="_ftn1">[1]</a> Confira o quadro de elementos articuladores em Pontos de Vista: Caderno do Professor, p. 127.</p>


    </article>
  </section>
  <section class="section" data-letter="">
    <article class="section__wrapper color8border">
      <h1 class="section__title">Atividade 7</h1>
      <p>Recriando tons do texto. Vamos separar a turma em dois grupos. Cada grupo dever&aacute; escolher uma das atividades a seguir.</p>
<ol>
<li>Reescreva os par&aacute;grafos 5 e 6 do texto de Leonardo Sakamoto, para manter o tom pessoal do restante do texto. Que mudan&ccedil;as s&atilde;o necess&aacute;rias?</li>
<li>Reescreva os par&aacute;grafos 1, 2, 3 e 4, e a conclus&atilde;o do texto de Leonardo Sakamoto, para manter o tom impessoal dos par&aacute;grafos 5 e 6. Que mudan&ccedil;as s&atilde;o necess&aacute;rias?</li>
</ol>
<p>Apresentem os trechos modificados para o outro grupo. Como ficaram os textos? O que perderam ou ganharam em termos de efeitos de sentido? Qual vers&atilde;o seria mais interessante para diferentes leitores? Por qu&ecirc;?</p>

<p>Conhecer e ampliar repert&oacute;rios de recursos lingu&iacute;stico-discursivos pode ser uma tarefa interessante quando somos desafiados a compreender a diferen&ccedil;a que pode fazer o uso de formas alternativas do dizer para criar determinados efeitos de sentido, tendo em vista diferentes interlocutores. Retome a an&aacute;lise feita anteriormente (atividade V) em rela&ccedil;&atilde;o &agrave;s partes pessoais e impessoais do texto estudado. Analise diferentes alternativas com os alunos, chamando a aten&ccedil;&atilde;o para poss&iacute;veis sentidos atribu&iacute;dos, sempre levando em conta os prop&oacute;sitos do texto e a interlocu&ccedil;&atilde;o projetada e como, ao escolher determinados modos de dizer, constru&iacute;mos essa interlocu&ccedil;&atilde;o. O estudo de recursos lingu&iacute;stico-discursivos para dar um tom mais ou menos pessoal a um texto pode ser aprofundado em outras aulas, ampliando-se o repert&oacute;rio de artigos de opini&atilde;o e tamb&eacute;m de outros textos que sejam relevantes para essa reflex&atilde;o.</p>
    </article>
  </section>
</div>
  <script src='https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

  

    <script  src="js/index.js"></script>
	
	<script type="text/javascript">
  $(".interativo").on('click',function() {
   var tex = $(this).data('content');
      
	  
	  

$("#vermais .conteudo").html(tex);	

 $("#vermais").fadeToggle();  
    });
	
	
	$(".fecharconteudo").on('click',function() {
   	

 $("#vermais").fadeToggle();  
    });
	
	
	
	
</script>




</body>

</html>
